tap "dopplerhq/cli"
tap "hashicorp/tap"
tap "teamookla/speedtest"
tap "homebrew/cask-fonts"
brew "asciinema"
brew "awscli"
brew "bat"
brew "bitwarden-cli"
brew "cookiecutter"
brew "direnv"
brew "dopplerhq/cli/doppler"
brew "exa"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "gnu-tar"
brew "hashicorp/tap/terraform"
brew "helm"
brew "httpie"
brew "imagemagick"
brew "kompose"
brew "krew"
brew "kubectx"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "optipng"
brew "packer"
brew "pandoc"
brew "pre-commit"
brew "prettyping"
brew "pyenv"
brew "python-yq"
brew "rmlint"
brew "rsync"
brew "shellcheck"
brew "teamookla/speedtest/speedtest"
brew "terminal-notifier"
brew "terraform-docs"
brew "terragrunt"
brew "thefuck"
brew "tmux"
brew "watchman"
cask "font-hack-nerd-font"